[
	"Chi c’ha er pepe, lo mette alle rape; <br />chi nun ce l’ha, le magna sciape.",
	"Chi beve pe’ magnà magna pe vive.",
	"Si nun è zuppa è pan bagnato.",
	"Omo de panza, omo de sostanza.",
	"Quello che nun strozza, ’ngrassa",
	"A chi tocca nun se ’ngrugna.",
	"Se stava mejo quanno se stava peggio.",
	"Acqua passata nun macina più.",
	"Troppi galli a cantà, nun se fa mai giorno.",
	"Piove o nun piove er Papa magna.",
	"Quanno te dice male mozzicheno pure ’e pecore.",
	"Mejo svegliasse cor culo gelato, che con gelato ar culo.",
	"Chi tte fa più de mamma, o tte finge o tt’inganna.",
	"Se er vino nu lo reggi, l’uva magnatela a chicchi.",
	"Er monno l’aregge Iddio, la croce l’areggo io.",
	"Sparagna, sparagna, arriva er gatto e se lo magna.",
	"Daje e daje pure li piccioni se fanno quaie.",
	"Nun se buggera er cantaro.",
	"Cent’anni de pianti, nun pagheno un sòrdo de debiti.",
	"L’ora de oggi, nun è quella di domani.",
	"Quann’è giornata de pijallo ’nculo er vento te solleva la camicia.",
	"Se mi nonno c’aveva le rote,<br/> era na cariola.",
	"Pure e purci c’hanno ‘a tosse.",
	"Quello che viè cor finfirinfì, se ne va cor fanfaranfà.",
	"Quanno ce vò, ce vò.",
	"Chi ce pensa resta senza.",
	"Finchè dura fa verdura.",
	"In tera de ciechi, beato chi c’ha ‘n occhio.",
	"Ognuno co’ ‘a farina sua ce fa li gnocchi che je pare.",
	"L’amore nun è bbello si nun è litigarello.",
	"Er cane mozzica sempre a ‘o stracciarolo.",
	"Chi c’ha er pane, nun c’ha li denti e chi c’ha li denti nun c’ha er pane.",
	"Anni e bbicchieri de vino nun se conteno mai.",
	"Sinistra e destra è tutta ‘na minestra.",
	"Gira e rigira er cetriolo va sempre ‘nculo all’ortolano.",
	"Fidasse è bbene, nun fidasse è mmejo.",
	"Non sputà in cielo che te ricasca ‘n bocca",
	"‘Na mela fracica ne guasta cento bbone.",
	"Chi nasce tonno nun po’ mori’ quadro.",
	"Li romani parleno male, ma penseno bbene.",
	"Li sordi che ariveno co’ er trallarallà se ne rivanno cor lallerallero.",
	"Quann’è vvizzio nun è ppeccato."
]
